export const addresses = [
  {
    id: 1,
    address: 'Бишкек, улица Табышалиева, 57',
  },
  {
    id: 2,
    address: 'Бишкек, улица Жукеева-Пудовкина, 77/1',
  },
  {
    id: 3,
    address: 'Бишкек, микрорайон Джал, улица Ахунбаева Исы, 67/1',
  },
]

export const pickupPointList = [
    {
      address: 'г. Бишкек, микрорайон Джал, улица Ахунбаева Исы, д. 67/1',
      rating: '',
      type: 'Пункт выдачи',
    },
    {
      address: 'г. Бишкек, микрорайон Джал, улица Ахунбаева Исы, д. 67/1',
      rating: '4.99',
      type: 'Пункт выдачи',
    },
    {
      address: 'г. Бишкек, улица Табышалиева, д. 57',
      rating: '4.99',
      type: 'Пункт выдачи',
    },
]